Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tutkimuseettinen_menettelyohje.html.tmx
Source language: fin
Languages: sms

source: Kuva: Ville Fofonoff
sms: Snimldõk: Ville Fofonoff

source: Menettelyohje saamelaisten kulttuuriperintöä ja perinteistä tietoa koskevissa hankkeissa
sms: Mõõntõõllâmvuäʹpstõs sääʹm kulttuurääʹrb da ääʹrbvuâlaž teâđ kuõskki haʹŋǩǩõõzzin

source: Ennakkosuostumusta suositetaan haettavaksi sellaisille tutkimus- tai muille hankkeille, jotka koskevat tai voivat koskea saamelaisten kulttuuriperintöä ja perinteistä tietoa.
sms: Ouddmiâsttmõõžž siâzztõõlât ooccâd nåkam tuʹtǩǩeem- leʹbe jeeʹres haʹŋǩǩõõzzid, kook kueʹsǩǩe leʹbe vueiʹtte kuõskkâd sääʹm kulttuurääʹrb da ääʹrbvuâlaž teâđ.

source: Ohjeistuksen mukaisen menettelyn tarkoituksena on turvata saamelaisten alkuperäiskansaoikeuksien toteutuminen saamelaisten kulttuuriperintöä ja perinteistä tietoa koskevassa tutkimuksessa ja muissa toimenpiteissä, joilla on tai voi olla vaikutusta saamelaisten kulttuuriperintöön ja perinteiseen tietoon, edistää saamelaisten kulttuuriperinnön ja perinteisen tiedon säilymistä ja varmistaa saamelaisten itsemääräämisoikeus omaan kulttuuriperintöönsä ja perinteiseen tietoonsa.
sms: Vuäʹpstõõzz meâldlaž mõõntõõllmõõžž mieʹrren lij staanâd säʹmmlai alggmeervuõiggâdvuõđi teâuddjummuš sääʹm kulttuurääʹrb da ääʹrbvuâlaž teâđ kuõskki tuʹtǩǩummšest da jeeʹres tuåimin, koin lij leʹbe vuäitt leeʹd vaikktõs sääʹm kulttuuräʹrbbe da ääʹrbvuâlaž tiõttu, oouʹdeed sääʹm kulttuurääʹrb da ääʹrbvuâlaž teâđ seillmõõžž da ainsmâʹtted säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ jiiʹjjez kulttuuräʹrbbe da ääʹrbvuâlaž tiõttu.

source: Saamelaisten kulttuuri, mukaan lukien aineellinen ja aineeton kulttuuriperintö kuten tarinaperinne, perinteinen tieto, perinteiset elinkeinot ja kulttuuri-ilmaukset, kuuluvat saamelaisten perustuslailla (perustuslain 17.3 §) suojattuun kulttuurimuotoon ja saamelaisten perustuslain 121 §:n 4 momentissa tarkoitettuun kieltään ja kulttuuriaan koskevaan itsehallintoon (ks. myös HE 248/1994 vp).
sms: Säʹmmlai kulttuur, mieʹldd looǥǥeeʹl aunnsallaš da aunnsateʹmes kulttuuräʹrbb mâʹte maainâsäʹrbbvuõtt, ääʹrbvuâlaž teâtt, ääʹrbvuâlaž jieʹllemvueʹjj da kulttuurõõlmtõõzz, koʹlle säʹmmlai vuâđđlaaʹjjin (vuâđđlääʹjj 17.3 §) suõjjuum kulttuurhääʹmme da säʹmmlai vuâđđlääʹjj 121 § 4 momeeʹntest jurddum ǩiõlâz da kulttuurâz kuõskki jiõččvaldšma (kč. še HE 248/1994 vp).

source: Itsehallintoon kuuluvia tehtäviä hoitaa Saamelaiskäräjät.
sms: Jiõččvaldšma kuulli tuâjaid håidd Sääʹmteʹǧǧ.

source: Saamelaisten kulttuuriperinnön suojelu perustuu saamelaisia alkuperäiskansana turvaavaan kansainväliseen oikeuteen ja kansalliseen lainsäädäntöön sekä saamelaisten perinteisenä tietona ilmeneviin tapoihin ja oikeuskäsityksiin.
sms: Säʹmmlai kulttuurääʹrb suõjjlummuš vuâđđââvv säʹmmlaid alggmeeran staaneei meeraikõskksaž vuõiggâdvuõʹtte da meerlaž lääʹjjšiõttummša di säʹmmlai ääʹrbvuâlaž teâttan očndõõtti naaʹlid da vuõiggâdvuõttfiʹttjõõzzid.

source: Kansainvälisistä sopimuksista ja sitoumuksista ovat keskeisimpiä YK:n alkuperäiskansojen julistus (artiklat 11 ja 31) sekä alkuperäiskansojen maailmankonferenssin loppuasiakirja, YK:n biologista monimuotoisuutta koskeva yleissopimus (artiklat 8(j) ja 10 (c)), sekä Unescon yleissopimus aineettoman kulttuuriperinnön suojelusta.
sms: Meeraikõskksaž suåppmõõžžin da čõnnõõttmin kõskksumõs lie ÕM:i alggmeerai čõõđtõs (artikla 11 da 31) di alggmeerai maaiʹlmkonfereeʹns loppäʹššǩeʹrjj, ÕM:i biolooglaž määŋghämmsažvuõđ kuõskki õõlmâs-suåppmõš (artikla 8 (j) da 10 (c)), di Unesco õõlmâs-suåppmõš aunnsateʹmes kulttuurääʹrb suõjjlummšest.

source: Lisätietoja
sms: Lââʹssteâđ

source: Ole ajoissa yhteydessä Saamelaiskäräjiin hankkeesi tiimoilta.
sms: Leäkku ääiʹjeld õhttvuõđâst Sääʹmtegga haʹŋǩǩõssâd pirr.

source: Hankkeesi aihe (esim. terveysalan tutkimus) tai vaikutusten kohde (esim. muuttaa alueen ympäristöä tai kulttuuriperintöä) määrittää sen, keneen Saamelaiskäräjillä sinun kannattaa olla aluksi yhteydessä (eri toimialojen vastuuesittelijöiden yhteystiedot löytyvät Saamelaiskäräjien nettisivuilta yhteystiedoista ).
sms: Haʹŋǩǩõssâd teeʹmm (ouddm. tiõrvâsvuõttsueʹrj tuʹtǩǩummuš) leʹbe vaikktõõzz vuâlaž äʹšš (ouddm. mott vuuʹd pirrõõzz leʹbe kulttuurääʹrb) meäʹrtââll tõn, ǩeäzz Sääʹmteeʹǧǧest tuʹst kannteʹči leeʹd vuõššân õhttvuõđâst (jeeʹres tuåimmvuuʹdi vasttõsouʹddepuhttji õhttvuõtt-teâđ käunnʼje Sääʹmteeʹǧǧ neʹttseeidain õhttvuõtt-teâđain ).

source: Mikäli et tiedä, mihin toimialaan hankkeesi tai tutkimuksesi kuuluu, ole yhteydessä Saamelaiskäräjien infoon – sieltä ohjataan oikealle henkilölle.
sms: Jõs jiõk tieʹđ, koon tuåimmvoudda haʹŋǩǩõssad leʹbe tuʹtǩǩummšad kooll, leäkku õhttvuõđâst Sääʹmteeʹǧǧ infooʹje – toʹben tuu ohjjee vuõigg oummu årra.

source: Menettelyn mukaista ennakkosuostumusta koskevat hakemukset tulee lähettää Saamelaiskäräjille postitse osoitteeseen Sajos, 99870 Inari tai s-postitse osoitteeseen info(at)samediggi.fi.
sms: Mõõntõõllmõõžž meâldlaž ouddmiâsttmõõžž kuõskki ooccmõõžžid âlgg vuõltteed Sääʹmtegga pååʹšt mieʹldd addrõʹsse Sajos, 99870 Aanar leʹbe neʹttpååʹšt mieʹldd addrõʹsse info(at)samediggi.fi.
